{
  "startseite": "Startseite",
  "sozialeNetzwerke": "Soziale Netzwerke",
  "bjo": "BJO",
  "aktivitaeten": "Aktivitäten",
  "logo": "BJO",
  "jetztMitgliedWerden": "Jetzt Mitglied werden im BJO!",
  "mitgliedWerdenDescription": "Du musst keine Vorfahren aus Ostpreußen haben, um bei uns mitzumachen. Wichtig ist nur dein Interesse an Ostpreußen. Wenn du Lust hast, Ostpreußen gemeinsam mit lebensfrohen jungen Menschen zu entdecken, dann bist du bei uns genau richtig!",
  "abenteurerGesucht": "Abenteurer gesucht!",
  "wirFreuenUns": "Wir freuen uns auf dich!",
  "kontaktEmail": "Wenn du mitmachen möchtest oder mehr über uns erfahren willst, schreib uns einfach!",
  "mitgliedsantragLink": "Hier findest du unseren Mitgliedsantrag",
  "mehrInformationen": "Mehr Informationen unter",
  "youtubeLink": "OstpreussenTV",
  "vorstellungsgespraech": "Vorstellungsgespräch",
  "landschaftErleben": "Landschaft erleben",
  "landschaftErlebenDescription": "Das Erleben der Landschaft in Ostpreußen steht bei uns an erster Stelle. Die Schönheit der einzigartigen ostpreußischen Landschaft lässt einen nicht mehr los. Man muss sie einfach erlebt haben!",
  "geschichteEntdecken": "Geschichte entdecken",
  "geschichteEntdeckenDescription": "Mit dem BJO gehen wir auf Entdeckungsreise in die Vergangenheit, Gegenwart und Zukunft. Auf Fahrten nach Ostpreußen, Ausflügen durch Deutschland und in Seminaren machen wir Geschichte greifbar.",
  "gemeinschaftErfahren": "Gemeinschaft erfahren",
  "gemeinschaftErfahrenDescription": "Das Verbindende in unserer Gemeinschaft sind die gemeinsamen Fahrtenerlebnisse und das Interesse am historischen deutschen Osten, seinem ideellen Erbe und seiner einzigartigen Kulturlandschaft.",
  "title": "Austauschen und Informieren - Melde Dich an!",
  "facebookPage": "Unsere Facebook Seite",
  "facebookPageDescription": "Alle Nachrichten und Diskussionen rund um das historische Ostdeutschland und die Heimatvertriebenen, Abonnieren!",
  "ostpreussenTV": "Ostpreußen-TV",
  "ostpreussenTVDescription": "Unser Erfolgskanal mit bereits 1,5 Millionen Aufrufen und über 1.000 Abonnenten!",
  "twitter": "Twitter",
  "twitterDescription": "Hier wird getwittert, bis die Schwarte kracht. Hier verpasst man wirklich nichts mehr!",
  "facebookGroup": "Unsere Facebook Gruppe",
  "facebookGroupDescription": "Hier wird informiert und diskutiert. Auf der ganzen Welt gibt es Ostpreußen-Fans und BJO-Freunde, die sich hier austauschen können. Eine Mitgliedschaft ist Pflicht!"
}
