{
  "startseite": "Главная",
  "sozialeNetzwerke": "Социальные сети",
  "bjo": "BJO",
  "aktivitaeten": "Мероприятия",
  "logo": "BJO",
  "jetztMitgliedWerden": "Присоединиться к BJO сейчас!",
  "mitgliedWerdenDescription": "Чтобы присоединиться к нам, вам не нужно иметь предков из Восточной Пруссии. Важно только ваше интерес к Восточной Пруссии. Если у вас есть желание вместе с жизнерадостными молодыми людьми открывать для себя Восточную Пруссию, то вы попали по адресу!",
  "abenteurerGesucht": "Ищем искателей приключений!",
  "wirFreuenUns": "Мы ждем вас!",
  "kontaktEmail": "Если вы хотите присоединиться или узнать больше о нас, просто напишите нам!",
  "mitgliedsantragLink": "Здесь вы найдете нашу анкету для членства",
  "mehrInformationen": "Больше информации на",
  "youtubeLink": "OstpreussenTV",
  "vorstellungsgespraech": "Позвольте представиться",
  "landschaftErleben": "Познавать природу",
  "landschaftErlebenDescription": "Познавание природы Восточной Пруссии - наш главный приоритет. Красота уникальной природы Восточной Пруссии не отпускает. Ее нужно просто испытать!",
  "geschichteEntdecken": "Открывать историю",
  "geschichteEntdeckenDescription": "С BJO мы отправляемся в путешествие в прошлое, настоящее и будущее. На поездках в Восточную Пруссию, экскурсиях по Германии и на семинарах мы делаем историю осязаемой.",
  "gemeinschaftErfahren": "Ощущать сообщество",
  "gemeinschaftErfahrenDescription": "Связующим звеном в нашем сообществе являются общие впечатления от поездок и интерес к историческому наследию и уникальной культурной ландшафту немецкого Востока.",
    "title": "Обмен и информация - Зарегистрируйтесь!",
    "facebookPage": "Наша страница в Facebook",
    "facebookPageDescription": "Все новости и обсуждения о исторической Восточной Германии и вынужденных переселенцах, Подписывайтесь!",
    "ostpreussenTV": "Ostpreußen-TV",
    "ostpreussenTVDescription": "Наш успешный канал с уже 1,5 миллионами просмотров и более 1 000 подписчиков!",
    "twitter": "Twitter",
    "twitterDescription": "Здесь твиттят, пока не треснет. Здесь вы действительно ничего не пропустите!",
    "facebookGroup": "Наша группа в Facebook",
    "facebookGroupDescription": "Здесь информируют и обсуждают. По всему миру есть фанаты Восточной Пруссии и друзья BJO, которые могут общаться здесь. Членство обязательно!"

  
}
